Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeen_oppilasmaara_kasvaa_-_viela_ehtii_ilmoittautua_opetukseen.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushankkeen oppilasmäärä kasvaa – vielä ehtii ilmoittautua opetukseen
smn: Sämikielâi káidusmáttááttâshaavâ uáppeeloho lassaan – ain kiergân almottâttâđ máttááttâsân

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen oppilas- ja opiskelijamäärä on kasvussa.
smn: Sämikielâi káidusmáttááttâs piiloothaavâ uáppeeloho lassaan.

source: Lukuvuonna 2018–2019 hankkeen etäopetusta on saanut yhteensä noin 50 oppilasta.
smn: Luuhâmive 2018–2019 ohtsis suullân 50 uápped láá uážžum haavâ káidusmáttááttâs.

source: Lukuvuodelle 2019–2020 oppilaita ja opiskelijoita on ilmoitettu reilut 60. Ilmoittautumisaika seuraavan lukuvuoden opetukseen päättyi helmikuussa ja ilmoittautumiset tehtiin pääasiassa sähköisellä lomakkeella.
smn: Luuhâmihán 2019–2020 uáppeeh láá almottum pajeláá 60. Almottâttâmäigi čuávuváá luuhâmive máttááttâsân nuuvâi kuovâmáánust já almottâtmeh pottii iänááš digitaallâš luámáttuvváin.

source: Hankkeen opetus on perusopetusta ja lukiokoulutusta täydentävää inarin-, koltan- tai pohjoissaamen kielen opetusta 2 vh/opetusryhmä.
smn: Haavâ máttááttâs lii vuáđumáttááttâs já luvâttâhškovlim tievâsmittee sämikielâ máttááttâs 2 tiijme ohhoost/máttááttâsjuávkku.

source: Lukuvuonna 2019–2020 hanke pilotoi saamen kielten opetusta myös esiopetuksessa.
smn: Luuhâmive 2019–2020 haahâ pilotist sämikielâi máttááttâs meiddei ovdâškovlâmáttááttâsâst.

source: Vaikka varsinainen ilmoittautumisaika on päättynyt, hanke ottaa edelleen uusia oppilaita mukaan kuluvan kevätlukukauden ja lukuvuoden 2019–2020 opetukseen.
smn: Veikkâ eidusâš almottâttâmäigi máttááttâsân lii nuuhâm, te haahâ váldá ain uđđâ uáppeid taan kiđđâluuhâmpaje já luuhâmive 2019–2020 máttááttâsân.

source: Inarin-, koltan- tai pohjoissaamen kielen opetusta lapsilleen haluavat huoltajat saamelaisten kotiseutualueen ulkopuolella voivat ottaa yhteyttä Arla Maggaan, arla.magga(at)samediggi.fi, 040 1985 033.
smn: Huolâttijjeeh, kiäh halijdeh párnáidis anarâš- nuorttâlâš- teikkâ pajekielâ máttááttâs sämmilij päikkikuávlu ulguubeln, pyehtih väldiđ ohtâvuođâ Arla Maggan, arla.magga(at)samediggi.fi, 040 1985 033.

source: Tarkoituksena on, että hanke laatii sopivat opetusryhmät ja saamen tuntien opetuspäivät ja -ajat huhtikuuhun mennessä, jonka jälkeen ne lähetetään tiedoksi oppilaiden kotikouluihin.
smn: Ulme lii, et haahâ vuáváá vuovâs máttááttâsjuávhuid sehe sämikielâi máttááttâspeeivijd já -aaigijd cuáŋuimáánu räi, mon maŋa toh vuolgâttuvvojeh tiättun uáppei päikkiškovláid.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
smn: Proojeekthovdâ Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
smn: proojeektkoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
